[
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Bạn phải tin rằng ai rời xa ai đều có thể sống tốt, tình yêu không nặng nề như chúng ta vẫn tưởng tượng. Thứ nặng nề là gì? Là sự thất vọng trong lòng."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Có những người dù đối xử tốt với bạn thế nào, hy sinh vì bạn ra sao, thì bạn vẫn không thể mở lòng mình ra mà yêu họ."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Hạ mình xuống vì người mình yêu, chưa bao giờ là nhục"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Trong cuộc sống, nhất định phải nhớ kĩ hai chuyện: Không được ở thời điểm nóng giận mà đưa ra quyết định, không được ở thời điểm vui vẻ mà đồng ý hứa hẹn."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Tình yêu đầu tiên là người mà dù sau này yêu ai bạn cũng mang người ấy ra so sánh"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Trên đời này, chẳng ai thích mình bị tổn thương cả. Nhưng có một sự thật rằng, người ta có thể sẵn sàng tự làm tổn thương mình chỉ vì muốn có được cái nhìn của một người."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Lúc chúng ta còn trẻ, gặp được người tốt quá đôi khi không phải là điều may mắn nhất. Bởi vì đó là lúc chúng ta không biết trân trọng nhất, nên đánh mất là chuyện rất hiển nhiên, cũng là chuyện rất buồn."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Chia tay với anh ấy, tôi không tiếc. Chỉ tiếc là tôi đã không làm điều đó sớm hơn mà thôi. Thậm chí trong khi biết anh ta không yêu tôi, tôi vẫn cố bám víu vào anh ta, đó mới là điều tôi hối tiếc. Cứ níu kéo khi tình đã hết, thì không phải là tình yêu mà là nỗi ám ảnh!"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Tôi cứ hờ hững, thì một ngày nào đó em cũng tự rời xa tôi thôi. Tôi lạnh đến mức này, em bỏ chạy được rồi chứ?"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Tình đơn phương lên phim thì đẹp, do người xem được nhìn thấy những chăm sóc thầm lặng, những ý tứ câm nín. Chứ trong cuộc sống thực, yêu đơn phương chỉ có ấm ức."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Vết thương của cuộc tình tan vỡ nào rồi cũng phải nguôi ngoai bằng hai thứ: Thời gian và tình mới. Nếu thấy sao vết thương lòng vẫn chưa lành thì chỉ là vì thời gian chưa đủ lâu hay tình mới chưa đủ sâu. Đừng vội!"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Người phụ nữ thông minh sẽ không để duyên phận quyết định hôn nhân mà sẽ tự lựa chọn hôn nhân giữa hàng trăm duyên phận."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Không phải tất cả vết thương đều sẽ chảy máu. Cũng không phải chỉ có chảy máu mới đau."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Hóa ra trong tình yêu cũng cần phải có sự dũng cảm và chấp nhận. Sự dũng cảm để đối mặt với quá khứ của nhau, sự chấp nhận để thấu hiểu chính con người thật của nhau."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Nếu nói tuổi trẻ hồ đồ là sai thì nỗi cô đơn trong những năm dài đằng đẵng sau này là cái giá phải trả."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Trong lòng mỗi người đều có một người, chuyện không vui hay chuyện buồn, người đó luôn là đối tượng mà bạn muốn nói đầu tiên."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Cô gái của tôi, em đừng vì ai mà phản bội bản thân mình. Mặc đời nói em ích kỷ, nhưng em phải thương lấy em, rồi mới đến lượt thằng khác."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Sự cô độc của phụ nữ tạo ra những cách biệt, ngược lại sự cô độc của đàn ông lại là một loại mật thu hút rất nhiều ong bướm xung quanh."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Khoảng cách xa nhất trên đời này chính là khoảng cách từ não đến trái tim. Cho dù tôi có động não thế nào để nghĩ cách, nhưng trái tim tôi vẫn không chịu nghe lời."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Tổn thương nhất, là khi bạn vẫn nhớ rõ ràng tất cả, thế nhưng người ta thì đã quên sạch sẽ cả rồi."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Trên đời này chẳng ai cho không ai cái gì bao giờ cả, muốn nhận lại ta buộc phải cho đi, cả tình yêu cũng cần đến điều đó. Nhưng con người lại luôn giỏi giữ niềm đau hơn là giữ yêu thương. Yêu thương chỉ cần lạc lõng thì đã vội buông."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Chúng ta xây dựng thành trì bên ngoài nỗi cô độc của mình, nhưng lại trách người khác không thể bước vào trong."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Người yêu mà “cũ” nghe có xót xa không? Cũ rồi mà vẫn “yêu” nghe có đau lòng không?"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Em biết, em vẫn giữ một vị trí trong tim anh, nhưng nó không quan trọng như em nghĩ."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Một con người đã đi, một thời điểm đã qua, cho dù có nhắc lại cũng không còn ý nghĩa. Cuộc sống của một số người dễ chịu ở chỗ, họ biết trên đời này không có gì là quá quan trọng."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Tình yêu…dù cho nó vốn là một thứ tình cảm vô cùng giản đơn, nhưng tại sao chỉ cần ta yêu…là mọi thứ lại trở nên khó khăn hơn?"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Những nơi anh đi qua, em đều cố nán lại… Những nơi anh đứng lại, em đợi ở phía xa… Chỉ là, trời ngả bóng tà… Anh, không nhìn thấy em."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Anh đừng lo mà. Ngay cả khi bầu trời này có sập xuống, em sẽ mãi ở bên cạnh anh."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Mãi mãi là từ chỉ thời gian rất ngắn, ngắn đến đỗi, người đến gặp người, bên người một lúc, rồi đi."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Dù cuộc đời có nhiều giông bão, đừng e ngại hay sợ hãi, hãy cứ ôm chặt chở che tình yêu theo cách của riêng bạn…"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Duyên nợ ở đời nằm trong vòng xoáy: anh ta nhìn bạn, bạn nhìn anh khác, và anh này thì đã có người để trông…"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Vốn dĩ cuộc đời có bao nhiêu đâu cớ sao con người cứ nghĩ cách hại nhau thay vì quan tâm nhau thế nhỉ?"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Thì ra những cái gì gắn bó đã quá lâu sẽ mang nhiều tình cảm sâu đậm."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Cho dù anh ở đâu hay anh làm gì, với ai, đều không thành vấn đề, cũng không thay đổi việc, em sẽ luôn luôn trung thực, chân thật, hoàn toàn – yêu anh!"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Người mà bạn luôn tìm kiếm, là người ở gần bạn nhất!"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Tôi có rất nhiều điều còn muốn nói cùng anh, nhưng tất cả đều được gói ghém thật kỹ trong ba chữ “không có gì”…"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Em hãy nhớ rằng trên thế giới này có cả triệu người con gái xinh đẹp, thông minh, thú vị hơn em, nhưng điều đó chẳng có ý nghĩa nào cả nếu như em có thể chạm đến trái tim của người đó."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Chúng ta luôn nhận mình dám yêu, dám làm và dám chịu. Nhưng mấy ai hiểu được để tình yêu đó là mãi mãi, chúng ta cần nhiều hơn một lời thề!"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Cái đáng sợ nhất của chờ đợi không phải là không biết khi nào họ mới trở về mà là khi bản thân biết rõ, dù họ có trở về hay không thì cũng sẽ chẳng đến với mình. Đó gần như là một sự tuyệt vọng."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Dùng lời lẽ cay nghiệt để làm tổn thương người mình yêu, giây phút đó bạn sẽ nhận ra trái tim bạn đau hơn ai hết."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Thích một người, rồi tự cho mình cái quyền giận dỗi họ, mong người đó phải lo lắng đợi chờ. Cho đến khi biết được người kia thật ra chẳng để tâm đến cảm xúc của mình, mới thấy bản thân đã quá tự đa tình."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Hóa ra khi chúng ta thốt lên hai từ “hóa ra” là lúc ta phải thừa nhận một sự thật hiển nhiên đến tàn nhẫn."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Lắm lúc ước có một khoảng không gian vô hình nào đó để mỗi khi gặp chuyện có thể chạy vào đó trốn mà không ai thấy."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Lắm lúc ước có một khoảng không gian vô hình nào đó để mỗi khi gặp chuyện có thể chạy vào đó trốn mà không ai thấy."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Có lẽ cả đời này, sự an ủi lớn nhất đối với một con người có lẽ là biết được nơi nào đó vẫn luôn có người chờ đợi mình."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Tình yêu là thế, ta có thể bắt đầu nó, nhưng kết thúc thì chưa hẳn đã ở quyết định của ta."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Thật ra là con gái hay dỗi, nhưng cũng chẳng giận được lâu đâu, vì đã thích con trai quá rồi."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Em đã bỏ qua những người khiến em cười chỉ để chờ đợi một người làm em đau."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Đừng nên lột trần vỏ ngoài của những lời nói dối với vẻ tự cho là thông minh, vì sự thực vô cùng xấu xa chưa hẳn đã mang lại niềm vui cho bạn, ngược lại, nó có thể xé tan giấc mộng mà bạn tự dệt cho chính mình."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Đường nay đông người quá, tay người ta nắm không đủ chặt, nên mới lạc mất nhau, phải không anh?"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Ai không hiểu được sự im lặng của bạn thì chắc gì sẽ hiểu được những lời nói của bạn."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Con tim chúng ta đôi lần khó hiểu. Đúng ra phải toàn tâm, toàn ý thuộc về người hàn gắn nó từ từng mảnh vỡ. Vậy mà nó cứ khăng khăng tìm về người từng đập nát mình, hết lần này, lại đến lần khác."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Tôi đi ngược cả thế giới để yêu cô ấy. Cô ấy đi cùng cả thế giới ngược đời tôi"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Nỗi đau từ tình yêu, đa phần đều do con người tự nguyện gắn bó với nó. Yêu một người, rất cần sự cố chấp."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Kể từ ngày chia đôi\r\nanh sống ra sao rồi? \r\nem bận với đơn côi\r\n anh bận với ai rồi?"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Bên anh nắng rồi bên em thì vẫn mưa\r\nEm thương ai rồi còn anh thì vẫn chưa."
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Hà Nội mùa này vắng những yêu thương"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Người đi một nửa hồn tôi mất, một nửa hồn tôi hóa dại khờ"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Cuối cùng, chúng ta phải thừa nhận rằng tình yêu mới là thử xa xỉ nhất trong cuộc sống, cũng là lý di xa xỉ duy nhất"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Người ta nói sẽ chỉ buông tay tôi ra khi bất chợt ôm lấy tôi. Rồi thì người ta cũng buông tay, nhưng là để quay lưng đi mãi mãi"
	},
	{
		"Categorys": "Love",
		"Source": "hiên",
		"Contents": "Cuộc sống tương lai của anh chỉ có 15 chữ đơn giản: \"Trước khi ngủ hôn em, nửa đêm ôm em ngủ, tỉnh dậy em nằm bên.\""
	},
	{
		"Categorys": "Love",
		"Source": "hiên",
		"Contents": "Trên thế gian này có ngàn vạn kiểu chờ đợi, kiểu tuyệt nhất là có thể trông đợi vào tương lai. Kể từ giây phút này, tớ sẵn lòng đứng ở đây, chờ đợi một lần gặp nhau của rất nhiều năm nữa"
	},
	{
		"Categorys": "Love",
		"Source": "hiên",
		"Contents": "Cuộc đời này của anh có hai chuyện may mắn nhất. \r\nMột là, thời gian cuối cùng cũng đã cho anh cơ hội tiêu trọn tình yêu anh dành cho em. Hai là, anh đã gặp em vào một ngày rất lâu, rất lâu về trước."
	},
	{
		"Categorys": "Love",
		"Source": "hiên",
		"Contents": "Tỏ tình hay được tỏ tình đều không đáng sợ, đáng sợ ở chỗ kết cục không phải là bắt đầu một tình yêu, mà là mất đi một người bạn."
	},
	{
		"Categorys": "Love",
		"Source": "hiên",
		"Contents": "Con gái quả thật là sinh vật đáng yêu nhất thế giới, mềm lòng, cứng miệng, ta còn có thể làm gì với họ ngoài yêu thương?"
	},
	{
		"Categorys": "Love",
		"Source": "hiên",
		"Contents": "Mong sao một ngày kia khi con anh hỏi: “Cha ơi, mối tình đầu của cha là ai”, anh sẽ không cần phải đeo kính lão lên, lật ra bức ảnh cùng những phong thư từ lâu đã úa vàng, mà là chỉ vào bóng người bận rộn trong nhà bếp, nói rằng, nhìn đi con, cô ấy đang ở đó."
	},
	{
		"Categorys": "Love",
		"Source": "hiên",
		"Contents": "Nếu có rất nhiều người khác phái theo đuổi em, vậy việc đầu tiên em phải làm là tự hỏi lại mình xem có phải bản thân không đủ ưu tú nên mới khiến nhiều người có tự tin theo đuổi em đến vậy, chứ không phải tự mãn cho rằng mình rất được yêu thích."
	},
	{
		"Categorys": "Love",
		"Source": "hiên",
		"Contents": "Nếu có rất nhiều người khác phái theo đuổi em, vậy việc đầu tiên em phải làm là tự hỏi lại mình xem có phải bản thân không đủ ưu tú nên mới khiến nhiều người có tự tin theo đuổi em đến vậy, chứ không phải tự mãn cho rằng mình rất được yêu thích."
	},
	{
		"Categorys": "Love",
		"Source": "hiên",
		"Contents": "Anh nói dối trăm ngàn câu, em đều không vạch trần. Sau này, anh bảo rằng anh không yêu em nữa, em thừa biết câu này là thật, vậy mà lại cố mỉm cười, nói với anh rằng, anh đừng nói dối."
	},
	{
		"Categorys": "Love",
		"Source": "Ngọt",
		"Contents": "Dạo này em có, đi trà đá hồ gươm"
	},
	{
		"Categorys": "Love",
		"Source": "Vanh",
		"Contents": "Anh nghĩ rằng, điều quan trọng nhất lúc này có lẽ là lòng người"
	},
	{
		"Categorys": "Love",
		"Source": "quotesvn",
		"Contents": "Có cánh chuồn nào trên vai em?\r\nHay những kỉ niệm chưa mang tên\r\nLặng lẽ cho đi tình yêu khi thấy em bình yên\r\nAnh mãi là kiếp chuồn chuồn mong em được nhiều hạnh phúc\r\nChuồn chuồn bay theo đời em...."
	},
	{
		"Categorys": "Love",
		"Source": "quotesvn",
		"Contents": "Tôi biết rõ lúc nào nên dừng lại,\r\nlúc nào nên buông tay,\r\nlúc nào nên tiếng về phía trước.\r\nnhưng tôi chỉ \"biết rõ\"\r\nkhông có nghĩa tôi \"có thể\""
	},
	{
		"Categorys": "Love",
		"Source": "quotesvn",
		"Contents": "Cứ yêu đi, cung nhau trước đã\r\ndài ngắn thế nào, kết quả ra sao,\r\nthơi gian sẽ trả lời cho ta biết thôi"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Đừng mất niềm, tin vào tình yêu, thế giới rộng lớn thế, kiểu gì cũng tồn tại một người có khẩu bị khác lạ, say bạn như điếu đổ thôi"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Yêu là chuyện duy nhất trên đời không thể lên kế hoạch, và hết yêu cũng vậy"
	},
	{
		"Categorys": "Love",
		"Source": "Gia Diệp Mạn",
		"Contents": "Khi chúng ta lớn lên, có những nỗi đau, mà ngay cả người thân thiết trong nhà cũng không cách nào chia sẻ, nói chi là bạn bè"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Vốn dĩ không đúng người, sao lại đổ lỗi cho thời điểm?"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Chẳng có gì đau đơn và bào mòn con người ta giỏi bằng sự nghi ngờ"
	},
	{
		"Categorys": "Love",
		"Source": "Hắc Mạt Trà",
		"Contents": "Không một ai yêu thật lòng mà có thể dốc hết can đảm để đứng nhìn người mình yêu hạnh phúc bên cạnh người khác."
	},
	{
		"Categorys": "Love",
		"Source": "Vanh",
		"Contents": "Người ta không lựa chọn một người để yêu rồi bị bỏ lại cô đơn trong chính cuộc tình của họ."
	},
	{
		"Categorys": "Love",
		"Source": "Anh Nhiên",
		"Contents": "Anh ấy im lặng, tôi cũng lặng im. Chỉ khác là anh ấy thản nhiên, còn lòng tôi thì ngập tràn giông bão"
	},
	{
		"Categorys": "Love",
		"Source": "hoatam",
		"Contents": "Người yêu bạn thật lòng, họ sẽ chấp nhận luôn những quá khứ không vui của bạn, chứ không phải lấy nó ra làm cái cơ để mà chia tay"
	},
	{
		"Categorys": "Love",
		"Source": "Motgiosang",
		"Contents": "trên đời này có hay loại người tôi tuyệt đối tránh xa, Một là người mà ai gặp cũng thích, hai là người mà gặp ai cũng thích"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Cuộc đời này, có nhũng người cho dù ta nhớ họ đến thế nào cũng không muốn găp lại, bởi nếu như thấy họ không hạnh phúc thì không đành lòng, còn nếu họ hạnh phúc bản thận lại hối tiếc\""
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Điều đáng sợ nhất trong một cuộc tình đó cỏ lẽ là việc đến không được, đi không đành"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Người cũ chỉ để nhớ, nhất định không thể quay lại"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Có những người âm thầm như thế\r\nCả đời thương nhưng chưa từng nói một lời"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Moột người đàn ông hấp dẫn nhất không phải là lúc hắn chân thành nói câu\" Anh Yêu Em: mà là lúc hắn nói về chí hướng của mình, kiên định cùng cố chấp !"
	},
	{
		"Categorys": "Love",
		"Source": "BEP",
		"Contents": "Lúc ấy, tôi chợt nhận ra rằng, tình yêu là như thế, đi suốt đời chỉ để kiếm một kẻ điên giống mình"
	},
	{
		"Categorys": "Love",
		"Source": "Vanh",
		"Contents": "Coô đơn không giết chết được một con người\r\nNhưng Cô Độc thì lại có!"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Đôi khi, lúc bạn bắt đầu cảm thấy hiểu hoặc gắn bó với một điều gì đó. có thể cũng là lúc bạn sẽ phải rời xa nó!"
	},
	{
		"Categorys": "Love",
		"Source": "vanh",
		"Contents": "có một nơi tôi gọi nó là \"góc trời\"\r\nbé nhỏ đến nỗi chẳng để ai bước vào!"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Đôi khi, người mà ta nhwos nhất lại chính là ta của ngày xưa !"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Hay là mình bỏ cả đi ?\r\nGiấc mơ chẳng đuổi, có khi lại về."
	},
	{
		"Categorys": "Love",
		"Source": "vanh",
		"Contents": "Mất kiểm soát là thứ tôi sợ nhất, yêu em là điều mà tôi ghét nhất\r\nVì những lúc như vậy, tôi dường như mất kiểm soát!"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "Hôm nay em mệt lắm\r\nNăm tay em được không?\r\nĐể cho cơn bão giông,\r\nTrôi qua trong chớp mắt"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Trên thế giới này, ta không có quyền lựa chọn liệu mình có bị tổn thường hay không, nhưng ta có quyền quyết định ai sẽ làm điều đó.\""
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Số năm quen biết thật sựa quan trọng lắm, người ta vẫn hay vịn vào đó để là cái cơ tha thứ cho lỗi lần của người khác"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Trăm lần bạn cảm động cũng không bằng một người khiến bạn rung động"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Thanh xuân người con gái cũng giống như một đóa hóa\r\nChỉ nở rộ duy nhất một lần trong đời."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Có những ngày dài như thế\r\nNỗi buồn chả biết chôn vào đâu..."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Vắng ai trời đất sao buồn tênh, lòng chênh vênh"
	},
	{
		"Categorys": "Love",
		"Source": "Thế Bảo",
		"Contents": "Ngày dặn lòng quên mà đêm vẫn nhớ\r\nChẳng dám yêu ai dù lòng bơ vơ..."
	},
	{
		"Categorys": "Love",
		"Source": "Meggie Phạm",
		"Contents": "Ái tình rất tự do, rất tuỳ hứng. Nó là đứa trẻ có nhiều vẻ mặt, dễ dụ dỗ. Ai cũng có thể có nó, ai cũng có thể đánh mất nó.” \r\n―"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Người ta nói rằng, nễu bạn yêu ai đó, hãy để họ tự do. Nếu người đó  trở lại, họ sẽ mãi mãi là của bạn.\r\nNếu người đó không trở lại, ngay từ đầu họ đã không phải là của bạn rồi."
	},
	{
		"Categorys": "Love",
		"Source": "Trịnh Công Sơn",
		"Contents": "Lúc còn trẻ chúng ta từ bỏ, cho rằng đó chỉ là một cuộc tình, nhưng cuối cùng mới biết, đó thực ra là cả cuộc đời."
	},
	{
		"Categorys": "Love",
		"Source": "Mộc Diệp từ",
		"Contents": "Sai lầm lớn nhất của một cô gái là nghĩ chàng trai sẽ vì mình mà thay đổi. lầm tưởng lớn nhất của một chàng trai là nhĩ cô ấy sẽ vì mình mà không bảo giờ bỏ đi"
	},
	{
		"Categorys": "Love",
		"Source": "Aristole Onassis",
		"Contents": "Nếu phụ nữ không tồn tại, tất cả tiền bạc trên thế giới này đều trở nên vô nghĩa"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Suốt cuộc đời này, không gặp được anh à nỗi cô đơn lớn nhất. Mà gặp được rồi, vẫn cứ cô đơn\""
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Không phải tất cả vết thương đều sẽ chảy máu, cũng không phải chỉ chảy máu mới đau"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Trên thế gian này, bạn gặp ai, quen biết ai, bỏ lỡ ai, Tất cả đều đã được sắp đặt\""
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Tình yêu khiến ta làm được những điều không thể đối với người khác"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Đi sai đường nhớ quay đầu lại, yêu sai người nhớ phải buông tay"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Yêu nhau không phải là để nhìn nhau, yêu nhau là để cùng nhau bước chung một con đường"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Hôm nay em mệt giã dời, ghé vai anh ngủ, kệ đời được không..."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Khoảng cách không bao giờ chia cách được trái tim, khi chúng thuộc về nhau"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Trong một cuộc tình, người lãng quên trước là người hạnh phúc nhất"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Ngoài vòng tay anh là bão tố, Có Anh ở Cạnh, giông tố cũng hóa bình yên"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Hôm nay, tôi muốn được hôn anh"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Khi anh gọi tên em, bão tố cũng hóa dịu dàng"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Tình yêu là một liều thuốc đắng, nhưng chẳng mấy ai đủ mạnh mẽ để từ chối nó"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Uống một ánh mắt, cơn say theo cả đời"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Sự ghét bỏ luôn là sai lầm, nhưng yêu thương thì không"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Tình yêu chính là lòng trung thành. Con người với vẻ bề ngoài có thể phai nhạt, nhưng sự trung thành thì không"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Một trong những điều khó khăn nhất mà bạn phải đối diện đó là ngừng yêu một ai đó bởi vì họ không còn yêu bạn nữa."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Chúng ta nên yêu, chứ đừng nên ngã vào tình yêu. Bởi vì bất kỳ cái gì mà ngã thì sẽ đau"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Đừng ổn định cuộc đời bạn với một mối quan hệ mà bạn không thể là chính mình"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Nếu bạn yêu hai người một lúc, hãy chọn người thứ hai. Bởi vì nếu như bạn thật sự yêu người thứ nhất thì bạn đã không có tình cảm với người thứ hai."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Trong tình yêu, rủi ro là bạn có thể bị tổn thương nhưng bạn hãy cứ yêu đi, bởi tình yêu là một cảm giác tuyệt vời."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Đừng theo đuổi ai cả. Hãy là chính mình thôi. Hãy làm công việc của mình và làm chăm chỉ nhé. Người ấy sẽ xuất hiện thôi. Và người ấy sẽ ở lại bên bạn."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Chắc chắn là cảm giác nguy hiểm khi bạn đang yêu. Bạn mang trái tim của bạn cho người khác và bạn biết rằng người ấy có thể kiểm soát cảm xúc của bạn"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Bạn chưa tìm được hoàng tử không có nghĩa bạn không phải là một công chúa."
	},
	{
		"Categorys": "Love",
		"Source": "Mạc Y Phi",
		"Contents": "Sự khác biệt giữa em và anh đại khái là, em cầm lưỡi dao đưa cho anh vì sợ anh bị thương, anh lại cầm chuôi dao rồi đâm thẳng vào tim em, sợ em sẽ dây dưa"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Có người hỏi tôi còn thích anh ấy hay không? Tôi mỉm cười lắc đầu. Không phải là không thích nữa, mà là đừng hỏi nữa."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Trong tình yêu, điều làm ta đau lòng nhất đơn giản chỉ có mấy chữ: Họ đã từng yêu ta, ta vẫn còn yêu họ"
	},
	{
		"Categorys": "Love",
		"Source": "Gia Đoàn",
		"Contents": "Em chỉ mới lật sang trang, anh đã nỡ lòng đốt cả quyển sách"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Gửi người tớ yêu thầm, khi tớ muốn từ bỏ xin cậu đừng cười với tớ"
	},
	{
		"Categorys": "Love",
		"Source": "Thuyền Viễn Xứ",
		"Contents": "Mất đi còn đáng sợ hơn không có được, bởi lẽ nó còn nhiều hơn một cái gọi là ĐÃ TỪNG"
	},
	{
		"Categorys": "Love",
		"Source": "Tào Quất Tử",
		"Contents": "Liệu có thể một lần nào đó, cho dù chỉ một lần thôi cũng được, đừng vì cô đơn mới đến tìm tôi, mà là vì cậu muốn gặp tôi"
	},
	{
		"Categorys": "Love",
		"Source": "Tâm Văn",
		"Contents": "Thế giới này rộng lớn là thế, đi đến cùng trời cuối đất cũng không gặp được anh, nhưng đồng thời thế giới cũng quá ư là nhỏ bé, gặp ai, cũng thấy giống anh\r\n"
	},
	{
		"Categorys": "Love",
		"Source": "Nguyễn Ngọc Thạch",
		"Contents": "Gặp lại người cũ, không đáng sợ. Gặp lại người cũ mà lòng vẫn còn thương mới là cực kỳ đáng sợ..."
	},
	{
		"Categorys": "Love",
		"Source": "Gia Đoàn",
		"Contents": "Khi quá khứ gọi giật từ phía sau, đâu có nghĩa là bạn phải quay đầu lại"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Có một ngày bạn sẽ hiểu, ông trời mang đi thứ bạn muốn, không phải vì bạn không xứng đáng mà vì bạn xứng đáng có được một thứ tốt hơn"
	},
	{
		"Categorys": "Love",
		"Source": "Weibo",
		"Contents": "Thật lòng yêu một người sẽ không cách nào làm bạn. Bởi vì chỉ nhìn nhau thêm một ánh mắt, sẽ chỉ muốn ôm lấy nhau không rời"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Đến một thời điểm nào đấy trong cuộc đời, bạn sẽ gặp một người mặc dù không thể yêu nhưng sẽ hết lòng thương"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Tại sao càng thích một người lại càng không thể tới gần? Vì tôi sợ tiến thêm một bước sẽ thành người dưng, lùi một bước sẽ thành người cũ"
	},
	{
		"Categorys": "Love",
		"Source": "Yuil",
		"Contents": "Kiếp sau này, nhất định\r\nem sẽ thật tươi xanh\r\nKhiến anh mê đắm đuối\r\nRồi từ chối yêu anh"
	},
	{
		"Categorys": "Love",
		"Source": "Trương Tiểu Nhàn",
		"Contents": "Trí nhớ quá tốt, đôi khi lại trở thành một gánh nặng. Những người dễ dàng xoá nhoà chuyện cũ, vẫn luôn là kẻ hạnh phúc"
	},
	{
		"Categorys": "Love",
		"Source": "YangZhuang",
		"Contents": "Anh ấy không phải là người lạnh lùng. Chỉ là bạn không phải người anh ấy muốn thể hiện sự ấm áp"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Cả trăm điều muốn nói\r\nThấy người hững hờ\r\nNên đành thôi"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Điều khó khăn nhất để bước ra khỏi cuộc đời của một người là dẫu bạn đã cố gắng bước chậm nhất có thể, người ấy cũng chưa một lần đuổi theo."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Và cũng sẽ có lúc bạn chấm dứt việc bơi  qua cả đại dương cho những người chẳng thể bước qua dù chỉ là một vũng nước vì bạn"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Có những người dù đối xử với bạn thế nào, hy sinh vì bạn ra sao, thì bạn vẫn không thẻ mở lòng mình ra mà yêu họ"
	},
	{
		"Categorys": "Love",
		"Source": "Bình An",
		"Contents": "Mất một ai đó không đáng sợ. Chỉ có những trạng thái khi không còn người đó ở bên mới đang sợ"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Điều ước lớn nhất của em chính là:\r\nTrường học bị sập\r\nThầy cô phát điên\r\nBài tập là của người khác\r\nAnh là của em\r\n"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Nơi đẹp nhất là nơi chúng ta chưa từng đi qua, khoảng thời gian đẹp nhất là khoảng thời gian không thể quay trở lại"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Anh nói, em sẽ tìm được người khác tốt hơn anh\r\nNhưng thực ra, anh muốn có một người tốt hơn em"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "em vẫn ở đây, sao anh không nhìn thấy ? để rồi cứ với lấy, những ước vọng trên mây"
	},
	{
		"Categorys": "Love",
		"Source": "hiên",
		"Contents": "Em sợ ngày mình không đợi nữa\r\nanh lại muốn quay trở về như xưa"
	},
	{
		"Categorys": "Love",
		"Source": "Hiên",
		"Contents": "dđừng để dành thanh xuân của mình cho ai cả, thứ quý gúa như vậy nếu không tìm được người xứng đáng để trao gửi, thì nhất định phải giữ lấy cho riêng mình"
	},
	{
		"Categorys": "Love",
		"Source": "Nguyễn Thế Hoàng Linh",
		"Contents": "Có gì để trách nhau đâu\r\nGặp nhai thì cố một câu mỉm chào\r\nCó gì để trách nhau nào\r\nKhi ta lấp lửng chưa vào tim nhau"
	},
	{
		"Categorys": "Love",
		"Source": "1084",
		"Contents": "Nếu bạn có thể yêu ai đó với toàn bộ trái tim mình dù chỉ một người, thì đó chính là sự cứu rỗi cuộc đời.\r\nThậm chí nếu bạn không thể ở bên người đó."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Rồi một ngày kí ức cũ xa xôi\r\nta nhìn nhau như nhìn một cánh cửa\r\ncó thể đóng\r\ncó thể mở\r\nnhưng ta không đi qua đó nữa rồi."
	},
	{
		"Categorys": "Love",
		"Source": "truyện kiều",
		"Contents": "Chung quanh lặng ngắt như tờ\"\r\nNỗi niềm tâm sự bây giờ hỏi ai?"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Chia tay đôi khi chưa hẳn là kết thúc, bởi vì sau chia tay nỗi đau vẫn không ngừng rỉ máu"
	},
	{
		"Categorys": "Love",
		"Source": "Xuân Quỳnh",
		"Contents": "Ngủ đi, hòn đá thì mềm\r\nBàn chân thì cứng ngọn đèn thì xa\r\nThời gian như gió thoảng qua\r\nTình yêu là cách đồng hoa giữa trời"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Bởi vì không còn tình yêu nữa, kỉ niệm dẫu có đẹp cũng chỉ là một gánh nặng phải buông"
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Giữa thế gian rộng lớn luôn có một người\r\ncó thể trở thành ngoại lệ của một ai đó."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Thì ra duyên phận đã sớm an bài trong khoảnh khắc họ gặp nhau."
	},
	{
		"Categorys": "Love",
		"Source": "",
		"Contents": "Trên thế gian điều gì tổn thương nhất? Không phải là không yêu, mà là người bạn yêu sâu đậm nhất, lại chẳng hề tin tưởng bạn."
	}
]