[
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "I still remember the first day I met you"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "I've have seen you at your worst but I still think you're the best"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "There's a weird pleasure in loving someone who doesn't love you"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Tumblr makes me likes people I've never met\nFacebook makes me hate people I know in real life"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "I promised myself I would never fall in love with you\nBut it was 4am and we were laughing way too hard \nAnd I felt happy for the first time in a long time,\nAnd I knew I was screwed"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "I'm a strong person. But every now and then I would like someone to take my hand and say everything will be alright"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Missing someone isn't about how long it has been since you'e seen them or the amount of time since you'e talked. It's about that very moment when you're doing something and wishing they were right there with you"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Depressed? Earphones in, volume up. Ignore the world"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Don't trust too much.\nDon't love too much.\nDon't hope too much.\nBecause that \"too much\" can hurt you so much"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Telling the truth and making someone cry is better than telling a lie and making someone smile"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Life is too short for shitty sex and bad relationships. So go find someone who fucks you right and treats you how you deserve to be treated"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "The struggle of my life created empathy - I could relate to pain, being abandoned, hangving people not love me."
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Igorance and bungling with love are beeter than wisdom and skill without"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Being deeply loved by someone gives you strength, while loving someong deeply gives you courage"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Sometimes the heart sees what is invisible to tthe eye"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Love is composed of single soul inhabiting two bodies"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "I have decided to stick with love hate is too great a burden to bear"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Where there is love there is life"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "A loving heart is the beginning of all knowledge"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "let us always meet each other with smile, for the smile is the beginning"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Gravitation is not responsible for people falling in love"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Love does not begin and end the way we seem to think it does. Love is a battle, love is a war; love is a growing up"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Love begins at home, and it is not how much we do... but how much love we put in that action"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "At the touch of love everyone becomes a poet"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "Only love and dead change all things"
  },
  {
    "Categorys": "Love",
    "Source": "",
    "Contents": "love is like war: easy to begin but very hard to stop"
  }
]