[
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I look at you and see the rest of my life in front of my eyes.\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "To love is nothing. To be loved is something. But to love and be loved, that’s everything"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I saw that you were perfect, and so I loved you. Then I saw that you were not perfect and I loved you even more."
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "You don't love someone because they're perfect, you love them in spite of the fact that they're not."
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I would rather spend one lifetime with you, than face all the ages of this world alone"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I choose you. And I'll choose you over and over and over. Without pause, without a doubt, in a heartbeat. I'll keep choosing you"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible."
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Love is like war: easy to begin but very hard to stop\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Thinking of you keeps me awake. Dreaming of you keeps me asleep. Being with you keeps me alive\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "When love is not madness it is not love\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "\"I wish I could turn back the clock. I'd find you sooner and love you longer"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "You know it's love when all you want is that person to be happy, even if you're not part of their happiness."
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "You don't love someone for their looks, or their clothes, or for their fancy car, but because they sing a song only you can hear"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I want you. All of you. Your flaws. Your mistakes. Your imperfections. I want you, and only you."
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "True love cannot be found where it does not exist, nor can it be denied where it does"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "If you love someone, set them free. If they come back they're yours\t if they don't, they never were."
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "If you love two people at the same time, choose the second. Because if you really loved the first one, you wouldn’t have fallen for the second"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Love is that condition in which the happiness of another person is essential to your own\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "To be brave is to love someone unconditionally, without expecting anything in return"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Just because someone is single doesn’t mean they’re lonely. Some people are in relationships and they’ve forgotten what happiness is.\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "You know when you’re in love when you can’t fall asleep because reality is finally better than your dreams\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "You know it’s love when all you want is that person to be happy, even if you’re not part of their happiness"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Love does not consist in gazing at each other, but in looking outward together in the same direction"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "If you wish to be loved, show more of your faults than your virtues"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "If you wish to be loved, show more of your faults than your virtues"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "It’s useless to hold a person to anything he says while he’s in love, drunk, or running for office"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "If you remember me, then I don’t care if everyone else forgets"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Love is an act of endless forgiveness, a tender look which becomes a habit"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "When we are in love we seem to ourselves quite different from what we were before\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Happiness isn’t getting what you want, it’s wanting what you got"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "If you are not happy with a person, leave. And wait until you find that one person who makes you feel good about yourself every single day and is not expecting you to change but to grow"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "There comes a time when you have to stop crossing oceans for people who would'nt even jump in puddles for you \t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Best lesson I ever learned in life came from the worst feeling I ever felt in life\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Every guy thinks that every girls' dream is to find the perfect guy. Every girls' dreams is to eat without getting fat\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "If we date there will be moments when I will just stare at you and smile, know that in those moments I'm appreciating everything about you"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Your heart is a map\t\r\nI lost my way inside of\t\r\nSay you'll take me home"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Missing you is the hardest thing I've got to deal with\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "You don't deserve a paragraph. You deserve a thousand books written about how amazing you are\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Someday you will look back and know exactly why it had to happy\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "One galaxy, eight planets, one hundred ninety six nations, seven seas, seven billion people, yet my heart still runs after you"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Seeing someone slowly lose interest in you is probably one of the worst things ever\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I hope one day someone asks you about him and you laugh instead of feeling a double edged dagger on your chest\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "One of the hardest decisions you'll ever face in life is choosing whether to walk away or try harder \t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "The thought of kissing you keeps me awake at night\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "A good heart is always breaking\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I pushed everyone else away because they weren't you\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I fell in love with the way you touched me without using your hands\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Sometimes life doesn't want to give you something you want, not because you don\tt deserve it, but because you deserve more"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I can talk to hundreds of people in one day but none of them compare to the smile you can give me in one minute\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I reward loyalty with loyalty. I rewart disloyalty with distance\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "The worst feeling is when you feel like you're annoying the only person you wanna talk to\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "It felt like heaven when you kissed me so I ignored all the times you put me through hell\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "The first kiss is the last to be forgotten\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Some people are like a drug. Make you feel great for a bit then terrible from the inside out\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Stop looking for happiness in the same place you lost it \t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "It was supposed to be us against the world and now it's me against myself and it fucking hurts to breath\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Sometimes, the only reason why you won't let go of what's making you sad is because it was the only thing that made you happy"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "One day you'll just be a memory to some people. Do your best to be a good one\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Find someone who believes in you when you don't\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "It hurts like hell when you know that you need to let go of someone but you can't because you're still waiting for the impossible to happen\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "They say don't look back, but sometimes it's important to see how far you've come"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "It's about who you miss at 2 in the afternoon when you're busy, not 2 in the morning when you're lonely"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Be with someone who makes your Monday's feel like Friday's\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I wish I had the power to ignore you like you ignore me\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Everytime my phone buzzes I hope it's you missing me\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I'm in love with the idea of you and me still together in the future\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Missing you comes in waves. Tonight I'm drowning\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Fall in love with the person who made you believe in soul mates when you had no hope there was anyone in this world who was right for you\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Distance sometimes lets you know who's worth keeping and who's worth letting go\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I don't remember falling in love with you. I just remember holding your hand and realizing how much it was going to hurt when I would have to let go\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Everybody wants something to happen but everybody's too afraid to make the first move\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "The human heart always forgives no matter what it is told\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Some eyes touch you more than hands ever could\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "The same eyes that taught me to love, taught me I'd never be good enough to be loved back"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I'm homesick for arms that don't want to hold me \t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Sometimes you just need to distance yourself from people. If they care, they'll notice. If they don't, you know where you stand"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I wonder what goes through your mind when someone mentions my name to you\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I saw him, and I couldn't  differentiate between my heart breaking and my heart fluttering"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "My loyalty runs real deep that's why I'm extra selective on who I give my loyalty out to\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I wanna be the girl who makes your bad days better, the one that makes you say, \"my life has changed since I met her\""
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I say its his loss but ddep down I know its mine too\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Everybody is a main character to someone\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I want a relationship with someone who never has me guessing where I stand with them\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Just because you took longer than other, doesn't mean you failed. Remember that"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "How a person reacts to your sadness says a lot about how long they're going to be in your life\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I hate you because I will have to wonder for the rest of my life why I wasn't enough\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "We build stories in our heads and we stick to them until you are finished or they finish us\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Sometimes you have to accept that people's part in your story is over\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "You know you really love someoone, when you don't hate them for breaking your heart"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I want to write a novel about silence. The things people don't say\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I would drop absolutely everything and fly across the world to see you\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "It's hard to look at other faces when I only want to see yours\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "No matter what I do, my mind is always full of you"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "People will promise you to stay and leave you the next day\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "I want to be the one you choose when everyone else wants you\t"
  },
  {
    "Love": "Love",
    "s2quotes": "s2quotes",
    "Content": "Be with someone who always wants to know how your day was\t"
  }
]